export const team = "<p>湖北工业大学是一所以工学为主，覆盖工、文、理、艺、经、管、法和教育等八大学科门类的多科性大学。学校创建于1952年，1984年由原湖北轻工业学院和原湖北农业机械专科学校合并组建成湖北工学院，2004年更名为湖北工业大学。学校是湖北省重点建设高校，被省委省政府定位为“在湖北省高教体系中起龙头示范作用的、水平较高的骨干大学”。1986年取得硕士学位授予权，具有推荐优秀本科生免试攻读硕士研究生资格；2010年获得“全国毕业生就业典型经验高校”称号；2014年,学校整体进入一本高校行列；2012年、2016年连续两次入选国家“中西部高校基础能力建设工程”高校；2016年入选“全国首批深化创新创业教育改革示范高校”；2017年获批博士学位授予单位。</p><p>学校占地面积1600余亩，校舍建筑面积100余万平方米，拥有完善的教学、科研、文体和后勤服务设施，门类齐全的基础实验室和专业实验室，学生公寓均配有空调和开水、热水供应设施。学校图书馆建筑面积4.6万平米，是湖北省高等学校优秀级图书馆，各类藏书600余万册。学校建有安全通畅的校园网络、智慧快捷的校务平台。</p><p>学校设有17个学院，有湖北省机电研究设计院股份公司、湖北省农机工程研究设计院和湖北省农机鉴定站等省级科研院所，办有1个独立学院。学校面向全国31个省、自治区、直辖市招生。各类全日制在校学生2万余人；在读研究生共6300余人。</p>"

export const collaborators = [
  { name: "光谷政务中心", logo: "/temp/logo.png" }, { name: "湖北省科学技术厅", logo: "/temp/logo2.png" }, { name: "湖北省科学技术厅", logo: "/temp/logo3.png" }, { name: "湖北工业大学", logo: "/temp/logo4.png" }
]

export const contact = {
  address: "湖北省武汉市洪山区南李路28号",
  phone: "(027)59751111"
}